Repository: Marketing66-com/tradingCompare
Catalog: app/Resources/translations/messages.*.xlf
Languages: fr

# button.login
source: LOGIN
fr: CONNEXION

# menu.live_stock_feed
source: Live Stock Feed
fr: Flux d'Actions en direct

# menu.live_crypto_feed
source: Live Crypto Feed
fr: Flux de Crypto en direct

# menu.live_forex_feed
source: Live Forex Feed
fr: Flux de Forex en direct

# menu.brokers
source: Brokers
fr: Courtiers

# menu.broker_stock
source: Stocks
fr: Actions

# menu.broker_commodities
source: Commodities
fr: Matiéres Premiéres

# menu.language
source: Language
fr: Languages

# menu.language_francais
source: Fran√ßais
fr: Français

# popup.signin
source: Sign In
fr: Connexion

# popup.check_text1
source: Keep an eye on the Crypto, Forex, Stocks and Commodities Live feed
fr: Garder un œil sur les flux Crypto, Forex, Action et Matière Première en direct.

# popup.check_text2
source: Create a watchlist that allows you to keep track of your investments
fr: Créer une liste de surveillance vous permettant de suivre vos investissements.

# popup.check_text3
source: Follow the sentiment of professional traders to keep track of price patterns
fr: Suiver le sentiment des traders professionels pour suivre l'evolution des prix.

# popup.check_text4
source: Participate in trading discussions with other fellow members
fr: Participer aux discussions commerciales avec d'autres membres.

# popup.check_text5
source: Read a thorough review for each broker
fr: Lire un examen approfondi pour chaque courtier.

# popup.password
source: PASSWORD
fr: MOT DE PASSE

# popup.remember_me
source: Remember Me
fr: Se rappeller de moi

# popup.button_sign_in
source: SIGN IN
fr: Connexion

# popup.create_account
source: Create a new account
fr: Créer un nouveau compte

# popup.connect_with
source: Or connect with
fr: Où se connecter avec

# footer.follow_us
source: Follow Us
fr: Suivez-nous

# footer.download
source: Download our app
fr: Téléchargez notre application

# footer.terms_&amp;_conditions
source: Terms & Conditions
fr: Termes et Conditions

# footer.privacy_policy
source: Privacy Policy
fr: Politique de confidentialité

# footer.powered_by
source: Powered by Marketing66 ¬© 2018
fr: Généré par marketing66 © 2018

# instruments
source: Instrument
fr: Outil

source: Price
fr: Prix

source: High
fr: Max

source: Low
fr: Min

source: Sentiment
fr: Tendance

source: Chart
fr: Graphique

source: Trade
fr: NÉGOCIER

# button.bullish
source: BULLISH
fr: Haussier

# button.trade
source: TRADE
fr: NÉGOCIER

source: Buying
fr: d'achat

# button.trade_now
source: TRADE NOW
fr: NÉGOCIER

source: Search Instruments...
fr: Rechercher des outils...

# searchbar_all
source: ALL
fr: TOUS

# searchbar_watchlist
source: WATCHLIST
fr: MA LISTE

source: Open
fr: Ouverture

source: Close
fr: Fermeture

source: Market Cap
fr: Capitalisation du marche

# hight_year
source: Year High
fr: Max annuel

# low_year
source: Year Low
fr: Min annuel

# change_day
source: Day Change
fr: Change du jour

source: Shares
fr: Actions

# broker_accept
source: Our Brokers Accept
fr: Nos courtiers acceptent

# title.broker
source: BROKER
fr: COURTIERS

# minimum_depo
source: MINIMUM DEPOSIT
fr: DÉPÔT MINIMUM

# features
source: FEATURES WE LIKE
fr: CARACTÉRISTIQUES QUE NOUS AIMONS

source: RATING
fr: ÉVALUATION

source: VISIT SITE
fr: VISITER LE SITE

source: Get Deal
fr: Obtenez une promotion

source: Read Review
fr: Lire la Critique

# promotion.zero_commission
source: Zero Commission
fr: Sans Commission

# promotion.demo_account_tight_spreads
source: Demo account & tight spreads
fr: Compte demo et spread serrés

# promotion.free_demo_account
source: Free 10k Demo Account
fr: Compte demo gratuit de 10k

# promotion.no_bonus
source: No bonus
fr: Sans Bonus

# promotion.quantas_points
source: Earn Quantas Points on every Trade
fr: Gagnez des points Quantas sur chaque transaction

# promotion.all_crypto_available
source: All Cryptos Available
fr: Tous les cryptos disponibles

# top_online_broker_commodities
source: TOP 8 ONLINE BROKERS
fr: TOP 8 DES COURTIERS EN LIGNE

source: TO BUY COMMODITIES
fr: ACHETER DES MATIÈRES PREMIÈRES

# top_online_broker_crypto
source: TOP 8 ONLINE BROKERS
fr: TOP 8 DES COURTIERS EN LIGNE

# to_buy_crypto
source: TO BUY CRYPTOCURRENCY
fr: ACHETER DE LA CRYPTOMONNAIE

# top_online_broker_forex
source: TOP 8 ONLINE BROKERS
fr: TOP 8 DES COURTIERS EN LIGNE

source: TO BUY FOREX
fr: ACHETER DES DEVISES ETRANGÈRES

# top_online_broker_stock
source: TOP 8 ONLINE BROKERS
fr: TOP 8 DES COURTIERS EN LIGNE

# to_buy_stock
source: TO BUY STOCKS
fr: ACHETER DES VALEURS BOURSIÈRES

# button.bearish
source: BEARISH
fr: Baissier

# footer.risk_warning
source: <p style="text-align: left;max-width: 100%!Important;display: inline-block!important;font-family: 'Hind Siliguri', sans-serif;font-weight: 500; font-size: 10px;" class="footer_text"> Risk Warning: Trading foreign exchange, cryptocurrencies, CFDs, indexes and commodities is potentially full of high risk and may not be suitable for all investors. The high level of leverage can work both for and against traders. Before any investment you need to carefully consider your targets, previous experience, and risk level. Trading can result in the loss of your money, as a result, you are expressly cautioned that you should never invest or trade with money that you cannot afford to lose. The Information on this website is provided for education and informational purposes only, without any express or implied warranty of any kind, including warranties of accuracy, completeness, or fitness for any particular purpose. The Information contained in or provided from or through this website is not intended to be and does not constitute financial advice, investment advice, trading advice or any other advice. The Information on this website and provided from or through this website is general in nature and is not specific to you the User or anyone else. You should not make any decision, financial, investment, trading or otherwise, based on any of the information presented on this website without undertaking independent due diligence and consultation with a professional broker or financial advisory. You understand that you are using any and all Information available on or through this website at your own risk. The information provided on this website does not constitute investment advice, financial advice, trading advice or any other sort of advice and you should not treat any of the website's content as such. The Website does not recommend that any cryptocurrency should be bought, sold or held by you and nothing on this website should be taken as an offer to buy, sell or hold a cryptocurrency. Do conduct your own due-diligence and consult your financial advisory before making any investment decision. <br>Power by:Marketing66 LTD address:Maase Hoshev 4 Israel Email:<a style="color:white" href="mailto:contact@tradingcompare.com" > contact@tradingcompare.com</a> <a style="color:white" href="https://www.marketing66.com" target="_blank">www.marketing66.com</a> </p>
fr: <p style="text-align: left;max-width: 100%!Important;display: inline-block!important;font-family: 'Hind Siliguri', sans-serif;font-weight: 500; font-size: 10px;" class="footer_text"> Avertissement sur les risques: les opérations sur devises, crypto-devises, CFD, indices et matières premières sont potentiellement très risquées et peuvent ne pas convenir à tous les investisseurs. Le fort effet de levier peut jouer à la fois pour et contre les traders. Avant tout investissement, vous devez examiner attentivement vos objectifs, votre expérience antérieure et votre niveau de risque. Les transactions peuvent entraîner la perte de votre argent. Par conséquent, vous êtes expressément mis en garde de ne jamais investir ou échanger avec de l'argent que vous ne pouvez vous permettre de perdre. Les informations sur ce site Web sont fournies à des fins éducatives et informatives uniquement, sans aucune garantie, expresse ou implicite, y compris les garanties d'exactitude, d'exhaustivité ou d'adéquation à un usage particulier. Les informations contenues dans ou fournies par ou via ce site Web ne sont pas destinées à constituer et ne constituent pas des conseils financiers, des conseils en investissement, des conseils en trading ou tout autre conseil. Les informations sur ce site Web et fournies par ou via ce site Web sont de nature générale et ne sont pas spécifiques à vous, l'utilisateur ou toute autre personne. Vous ne devez prendre aucune décision, financière, d'investissement, de transaction ou autre, sur la base des informations présentées sur ce site web, sans entreprendre de due diligence et sans consulter un courtier professionnel ou un conseiller financier. Vous comprenez que vous utilisez toutes les informations disponibles sur ou via ce site à vos propres risques. Les informations fournies sur ce site Web ne constituent pas des conseils en investissement, des conseils financiers, des conseils en opérations ni aucun autre type de conseil et vous ne devez en aucun cas traiter le contenu du site Web en tant que tel. Le site Web ne recommande pas d'acheter, de vendre ou de détenir une crypto-monnaie, et rien sur ce site Web ne doit être considéré comme une offre d'achat, de vente ou de détention d'une crypto-monnaie. Faites votre propre devoir de diligence et consultez votre conseiller financier avant de prendre toute décision d'investissement. <br>Alimentation par: Marketing66 LTD Adresse: Maase Hoshev 4 Israel Email:<a style="color:white" href="mailto:contact@tradingcompare.com" > contact@tradingcompare.com</a> <a style="color:white" href="https://www.marketing66.com" target="_blank">www.marketing66.com</a> </p>
